[
  "obsidian-completr",
  "obsidian-latex-suite",
  "obsidian-git",
  "js-engine",
  "handwritten-notes",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "zenmode",
  "obsidian-markmind",
  "obsidian-annotator"
]